<!-- Section -->
<div id="section_header">
  <h2>เกี่ยวกับเรา</h2>
</div>

<div class="row">

<<<<<<< HEAD
  <div class="col-sm-12">
    <div class="col-md-offset-1 col-sm-10">
=======
  <!--<div class="col-sm-7">--> 
    <div class="col-md-offset-1 col-sm-11">
>>>>>>> 73f6d332846a14d3ec19b5089b7bc7693a9d096f
      <h4 class='title-header1 org'>อุทยานวิทยาศาสตร์มหาวิทยาลัยแม่โจ้</h4><br>

      <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp อุทยานวิทยาศาสตร์ มหาวิทยาลัยแม่โจ้ อยู่ภายใต้การกำกับตั้งสภามหาวิทยาลัย อธิการบดี
          มีคณะกรรมการอำหน่วยการบริการทรัพย์สินและหน่วยงานในกำกับ เป็นคณะกรรมการอำนวยการ 
          <br>และมีคณะกรรมการอุทยานวิทยาศาสตร์ หมาวิทยาลัยแม่โจ้ เป็นคณะกรรมการดำเนินงาน 
          การดำเนินงานในฝ่ายปฏิบัติมีผู้อำนวยการ และรองผู้อำนวยการเป็นฝ่ายบริหารงาน 
          โดยมีผู้จัดการเป็นหัวหน้า<br>ฝ่ายปฏิบัติงานของอุทยานวิทยาศาสตร์ ซึ่งแบ่งฝ่ายต่างๆ 
          ที่เกี่ยวข้อง ได้แก่ สำนักงานกลาง ศูนย์ความร่วมมืออุตสาหกรรม ศูนย์ห้องปฏิบัติการและโรงงานต้นแบบ ศูนย์บริหารจัดการทรัพย์สินทางปัญญา<br>และบ่มเพาะธุรกิจ และศูนย์ออกแบบวัตกรรม</p><br>

          <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp ทั้งนี้ได้กำหนดโครงการที่มุ่งเน้น ได้แก่นวัตกรรมข้าวไทยเพิ่มมูลค่าสู่ตลาดโลก 
            และมีอุตสาหกรรมเป้าหมาย 4 กลุ่มได้แก่</p><br>
            <p>1) อุตสาหกรรมในโซ่คุณค่าของพืชผัก และผลไม้ สมุนไพรเมืองเหนือ และข้าว</p> 
            <p>2) อุตสาหกรรม IT software และ Digital Content</p>
            <p>3) อุตสาหกรรมด้านการแพทย์และเทคโนโลยีชีวภาพ</p>
            <p>4) อุตสาหกรรมด้านเทคโนโลยีพลังงานทดแทนสิ่งแวดล้อม และวัสดุด้านพลังงาน </p><br>

            <h4 class='title-header1 org'></h4>
            <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp ปัจจุบันงานสำนักงานเลขนุการคณะกรรมการส่งเสริมจากอุทยานวิทยาศาสตร์ (สอว.)
              สำนักงานปลัดกระทรวงวิทยาศาสตร์ละเทคโนโลยี ได้เข้ามาดูแลประสานการดำเนินงาน
              ของอุทยาวิทยาศาสตร์<br>ภูมิภาค โดยกำหนดกิจกรรมการดำเนินงานในแต่ละปีงบประมาณจำนวน
              4 กิจกรรมหลัก ได้แก่ </p><br>

              <ul>
               <li > การพัฒนาบริการอุทยานวอทยาศาสตร์ Service Platform) </li><br>
               <li > การบ่มเพาะธุรกิจ วทน. (Incubation Platform) </li><br>
               <li > แผนการพัฒนาศักยภาพทางการวิจัยและพัฒนาของเอกชนในพื้นที่ (IRTC)</li><br>
               <li > การวิจัยร่วมกับภาคเอกชน (Co-Research)</li><br>
           </ul>

       </div>
<<<<<<< HEAD
   </div>
=======
     <!--</div>-->
   <!--<div class="col-sm-5"><img src='<?php echo base_url("asset/images/N.jpg") ?>' style="width:450px"></div>-->

>>>>>>> 73f6d332846a14d3ec19b5089b7bc7693a9d096f

</div>

<div class="row">
<<<<<<< HEAD
    <div class="col-sm-12">
       <div class="col-md-offset-1 col-sm-10">
=======
      <!--<div class="col-sm-7">-->
       <div class="col-md-offset-1 col-sm-11">
>>>>>>> 73f6d332846a14d3ec19b5089b7bc7693a9d096f
        <h4 class='title-header1 org'>วัตถุประสงค์ในการจัดตั้งจากการมีอุทยานวิทยาศาสตร์</h4>

        <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp ประโยชน์ที่มหาวิทยาลัยจะได้รับจากอุทยานวิทยาศาสตร์  
          และผลกระทบที่เกิดกับเศรษฐกิจและสังคมจากการมีอุทยานวิทยาศาสตร์ 
          สามารถสรุปได้ดังภาพที่1 และ 2 ดังนี้ </p><br>

          <ul >
           <li >เพื่อเป็นพื้นที่ และสะพานที่เชื่อมโยงองค์ความรู้ด้านวิทยาศาสตร์
               เทคโนโลยีและนวัตกรรม ของมหาวิทยาลัย ออกไปสู่การใช้ประโยชน์โดยเฉพาะ
               เชิงพาณิชย์กับโลกภายนอก โดยเป็นหน่วยงานที่สามารถ<br>เข้าใจทั้งวิธีคิดของนักวิชาการมหาวิทยาลัย 
               และวิธีคิดของผู้ประกอบการภาคเอกชน/ชุมชนภายนอก </li><br>
               <li > เพื่อเป็นหน่วยงานช่วยประสานงานเพื่อนำโครงสร้างพื้นฐานที่มีอยู่ของมหาวิทยาลัย
                มาใช้ประโยชน์กับผู้ประกอบการที่ต้องการเริ่มพัฒนางานวิจัยด้านวิทยาศาสตร์และเทคโนโลยี
                ด้วยตัวเองเพื่อช่วยลด<br>ค่าใช่จ่ายในด้านการลงทุนเครื่องมือทางวิทยศาสตร์ในระยะเริ่มต้น
                ซึ่งจะช่วยให้ภาคเอกชนลงทุนในงานวิจัยด้านวิทยาศาสตร์และเทคโนโลยีมากขึ้นส่งผลกระทบต่อ
                การเพิ่มเปอร์เซ็นต์งานวิจัยต่อ GDP <br>ของประเทศให้สูงขึ้นตามนโยบายของรัฐบาล</li><br>

                <li > เพื่อสร้างพื้นที่นักวิจัยของมหาวิทยาลัยและภาคเอกชนได้เชื่อมโยงร่วมกัน
                    ทำงานเพื่อ
                    พัฒนางานวิจัยที่ตรงต่อความต้องการของผู้ใช้ประโยชน์อย่างแท้จริง</li><br>

                    <li > เพื่อช่วยส่งเสริมให้มหาวิทยาลัยมีงานวิจัยที่เป็นประโยชน์  
                        ตอบโจทย์ความต้องการของผู้ใช้ และอาจสามารถคุ้มครองสิทธิ์ในทรัพย์สินทางปัญญาได้</li>


                    </ul><br>



                </div>
            <!--</div>-->


<<<<<<< HEAD
           
=======
              <!--<div class="col-sm-5"><img src='<?php echo base_url("asset/images/map.jpg") ?>' style="width:400px"></div>-->
>>>>>>> 73f6d332846a14d3ec19b5089b7bc7693a9d096f


        </div>
