<!-- Section -->
<div id="section_header">
  <h2>เกี่ยวกับเรา</h2>
</div>
<div class="container">

  <!-- start row -->

  <div class="row">


    <div class="col-lg-offset-1 col-lg-6 col-md-7  col-sm-7" style="padding-left: 40px;">
      <h3>อุทยานวิทยาศาสตร์ภาคเหนือ</h3><br>

      <h4 class='title-header1 org'>อุทยานวิทยาศาสตร์คืออะไร</h4>
      <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp อุทยานวิทยาศาสตร์  (Science Park)  คือ สถานที่ที่สนับสนุนการวิจัยและพัฒนา ทางวิทยาศาสตร์
        เทคโนโลยี และนวัตกรรมร่วมกันของภาคการศึกษา ภาค
        อุตสาหกรรม และภาครัฐบาล เพื่อออกสู่เชิงพาณิชย์โดยมีวัตถุประสงค์เพื่อเพิ่ม
        มูลค่าการผลิตภัณฑ์ และเพิ่มขีดความสามารถในการแข่งขันของภาคเอกชน 
        นำไปสู่การพัฒนาทางเศรษฐกิจและคุณภาพชีวิตของคนในพื้นที่และประเทศ
        อุทยานวิทยาศาสตร์นิยามสั้น ๆ ได้ว่า “นิคมวิจัย”</p>

        <h4 class='title-header1 org'>อุทยานวิทยาศาสตร์ภาคเหนือคืออะไร</h4>
        <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp จากการประชุมคณะรัฐมนตรีเมื่อวันที่ 29 พฤษภาคม พ.ศ.2555 ที่ประชุมมีมติให้มหาวิทยาลัยในภูมิภาคภาคเหนือ ภาคตะวันออกเฉียงเหนือ และภาคใต้ ดำเนินงาน
          บริหารจัดการอุทยานวิทยาศาสตร์ในภูมิภาคนั้น ๆ กล่าวคือ  </p>

          <ul>
           <li >มหาวิทยาลัยเชียงใหม่ เป็นแม่ข่ายดำเนินการบริหารจัดการอุทยานวิทยาศาสตร์ภาคเหนือ</li><br>
           <li >มหาวิทยาลัยขอนแก่น เป็นแม่ข่ายดำเนินการบริหารจัดการอุทยานวิทยาศาสตร์ภาคตะวันออกเฉียงเหนือ</li><br>
           <li >มหาวิทยาลัยสงขลานครินทร์ เป็นแม่ข่ายดำเนินการบริหารจัดการอุทยานวิทยาศาสตร์ภาคใต้</li><br>
         </ul>
       </div>
       
       <br><br><br>
       <div class="col-lg-5 col-md-5 col-sm-5"><img src='<?php echo base_url("asset/images/N.jpg") ?>' style="width:400px"></div>
     </div>

     <!-- Ent row -->

     <!-- start row -->
     <div class="row">

       <div class="col-lg-12 col-md-12  col-sm-12">
        <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp กระทรวงวิทยาศาสตร์และเทคโนโลยีได้จัดตั้ง คณะกรรมการส่งเสริมกิจการอุทยานวิทยาศาสตร์ (กสอว.) เพื่อทำหน้าที่เสนอแผนพัฒนากิจการอุทยานวิทยาศาสตร์
          ของประเทศ ตลอดจนจัดตั้งสำนักงานเลขานุการคณะกรรมการส่งเสริมกิจการอุทยานวิทยาศาสตร์ (สอว.) หรือ Science Parks Promotion Agency : SPA 
          เพื่อเป็นองค์กรหลักในการส่งเสริมและสนับสนุนกิจการอุทยานวิทยาศาสตร์ของประเทศตั้งแต่ปี พ.ศ.2554</p><br>
          <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp อุทยานวิทยาศาสตร์ภาคเหนือดำเนินงานโดยมหาวิทยาลัยเชียงใหม่ และมหาวิทยาลัยอีก 6 แห่งในภาคเหนือ ได้แก่ มหาวิทยาลัยแม่โจ้ มหาวิทยาลัยแม่ฟ้าหลวง 
            มหาวิทยาลัยพะเยา มหาวิทยาลัยนเรศวร มหาวิทยาลัยราชภัฏอุตรดิตถ์ และมหาวิทยาลัยราชภัฏพิบูลสงคราม</p><br>
            <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp อาคารอำนวยการอุทยานวิทยาศาสตร์ภาคเหนือ (จังหวัดเชียงใหม่) ได้รับการสนับสนุนงบประมาณลงทุนจากกระทรวงวิทยาศาสตร์และเทคโนโลยี ผ่านสำนักงาน
              เลขานุการคณะกรรมการส่งเสริมกิจการอุทยานวิทยาศาสตร์ (สอว.)เพื่อการก่อสร้างอาคารอำนวยการอุทยานวิทยาศาสตร์ภาคเหนือ (จังหวัดเชียงใหม่) ในพื้นที่วิทยาเขต
              การศึกษาดอยคำ มหาวิทยาลัยเชียงใหม่ โดยประมาณการช่วงก่อสร้างระหว่าง พ.ศ.2558-2560</p>            <br><br>
            </div>

          </div>

          <!-- Ent row -->
          <!-- start row -->

          <div class="row">
           <div class="col-lg-offset-1 col-lg-6 col-md-7  col-sm-7" style="padding-left: 40px;">
             <h4 class='title-header1 org'>บริการ</h4>

             <p>อุทยานวิทยาศาสตร์ภาคเหนือให้บริการภายใต้ 4 โปรแกรมหลัก ได้แก่</p><br>
             <h4 >1. โครงการพัฒนาบริการของอุทยานวิทยาศาสตร์</h4>
             <ul >
               <li >การพัฒนาศักยภาพของห้องปฏิบัติการสำหรับการให้บริการแก่ภาคอุตสาหกรรม</li>
               <li >การให้บริการออกแบบนวัตกรรมโดยศูนย์ออกแบบนวัตกรรม</li>
               <li >การให้บริการด้านการบริหารจัดการทรัพย์สินทางปัญญาแก่ภาคอุตสาหกรรม</li>
               <li >การให้บริการฐานข้อมูลโครงสร้างพื้นฐานภาครัฐด้านวิทยาศาสตร์และเทคโนโลยี</li>
               <li >การให้บริการและดำเนินการของสำนักงานความร่วมมืออุตสาหกรรม</li>
             </ul><br>

             <h4 >2. โครงการบ่มเพาะธุรกิจวิทยาศาสตร์ เทคโนโลยี และนวัตกรรม</h4>
             <ul >
               <li >บริการบ่มเพาะธุรกิจเทคโนโลยีแก่ผู้สนใจเป็นผู้ประกอบการธุรกิจเทคโนโลยี</li>
               <li >การจัดแข่งขันกิจกรรม Research to Market เพื่อให้นักศึกษาได้ตระหนักถึงการเป็นผู้ประกอบการธุรกิจเทคโนโลยี</li>
             </ul><br>
             <h4 >3. โครงการพัฒนาขีดความสามารถทางเทคโนโลยีและวิจัยของภาคเอกชนในพื้นที่</h4>
             <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp เพื่อยกระดับความสามารถทางการวิจัยและพัฒนาเทคโนโลยีของผู้ประกอบการในภาคอุตสาหกรรมต่าง ๆ เพื่อกระตุ้นและผลักดันให้ภาคอุตสาหกรรมได้ใช้ทรัพยากรทางด้านวิทยาศาสตร์และเทคโนโลยี ไม่ว่าส่วนของอุปกรณ์-เครื่องมือ หรือบุคลากร-ผู้เชี่ยวชาญ ของภาคการศึกษาอย่างคุ้มค่า</p><br>
             <h4 >4. โครงการวิจัยร่วมกับภาคเอกชน</h4>
             <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp เพื่อชักจูงให้ภาคเอกชนเห็นความสำคัญและหันมาสนใจใช้การวิจัยและพัฒนาด้านวิทยาศาสตร์และเทคโนโลยีในการเพิ่มมูลค่าและสร้างความเข้มแข็งให้กับธุรกิจ นำไปสู่การต่อยอดการลงทุนวิจัยและพัฒนาในภาคเอกชนและเกิดผลกระทบเชิงบวกอย่างมีนัยสำคัญในระบบเศรษฐกิจฐานความรู้ อีกทั้งเพื่อเตรียมความพร้อมของภาคเอกชนในการเป็นลูกค้าของอุทยานวิทยาศาสตร์ภาคเหนือในอนาคต</p>
             <br><br>
           </div>
           
           <br><br><br>
           <div class="col-lg-5 col-md-5 col-sm-5"><img src='<?php echo base_url("asset/images/map.jpg") ?>' style="width:400px"></div>
         </div>

         <!-- Ent row -->
         <!-- start row -->
         <div class="row">
           <div class=" col-lg-12 col-md-12  col-sm-12">
            <h4 class='title-header1 org'>อุตสาหกรรมมุ่งเน้นและ อุตสาหกรรมเป้าหมายหลัก</h4>
            <p> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp อุตสาหกรรมมุ่งเน้นในการดำเนินงานอุทยานวิทยาศาสตร์ภาคเหนือคือ การใช้เทคโนโลยีเข้าไปพัฒนาและยกระดับข้าวไทยเพื่อเพิ่มมูลค่าตลอดห่วงโซ่คุณค่า (Value Chain)
              ภายใต้โครงการ “นวัตกรรมข้าวไทยเพิ่มมูลค่าสู่ตลาดโลก” นอกจากนั้นแล้วยังมีอุตสาหกรรมเป้าหมายหลักอีก 4 อุตสาหกรรม ดังนี้</p><br>
              <p>1. อุตสาหกรรมในโซ่คุณค่าของ พืช ผัก ผลไม้ สมุนไพรเมืองเหนือ และข้าว</p>
              <p>2. อุตสาหกรรมด้านการแพทย์และเทคโนโลยีชีวภาพ</p>
              <p>3. อุตสาหกรรม IT Software และ Digital Content (ISDC)</p>
              <p>4. อุตสาหกรรมด้านเทคโนโลยีพลังงานทดแทน สิ่งแวดล้อม และนวัตกรรมวัสดุ</p> 
              <br><br>

            </div>
          </div>
          <!-- Ent row -->

          <!-- start row -->
          <div class="row">

            <div class="col-lg-6 col-md-6 col-sm-6" style="padding-left: 40px;">

              <h4 class='title-header1 org'>มหาวิทยาลัยเครือข่าย</h4>

              <ul >
               <li >มหาวิทยาลัยเชียงใหม่</li>
               <li >มหาวิทยาลัยแม่ฟ้าหลวง</li>
               <li >มหาวิทยาลัยพะเยา</li>
               <li >มหาวิทยาลัยนเรศวร</li>
               <li >มหาวิทยาลัยราชภัฏอุตรดิตถ์</li>
               <li >มหาวิทยาลัยราชภัฏพิบูลสงคราม</li>
             </ul>            <br><br>
           </div>
           <div class="col-lg-6 col-md-6 col-sm-6" style="padding-left: 40px;">
            <h4 class='title-header1 org'>หน่วยงานอื่น ๆ ที่เกี่ยวข้อง</h4>

            <ul >
             <li >อุทยานวิทยาศาสตร์ภาคตะวันออกเฉียงเหนือ</li>
             <li >อุทยานวิทยาศาสตร์ภาคใต้</li>
             <li >อุทยานวิทยาศาสตร์ประเทศไทย</li>
             <li >เลขานุการสำนักงานคณะกรรมการส่งเสริมกิจการอุทยานวิทยาศาสตร์ (สอว.)</li>
             <li >สำนักงานคณะกรรมการนโยบายวิทยาศาสตร์ เทคโนโลยี และนวัตกรรม (สวทน.)</li>
             <li >สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) ภาคเหนือ</li>
             <li >สำนักงานนวัตกรรมแห่งชาติ (สนช.)</li>
             <li >ศูนย์ประสานงานกระทรวงวิทยาศาสตร์และเทคโนโลยีประจำภูมิภาค ภาคเหนือตอนบน (ศวภ.1)</li>
           </ul> 

           <br><br>
         </div>
       </div>
       
       <!-- Ent row -->

       
     </div>